{"translation-revision-date":"2023-03-21 20:02:34+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"tr"},"Use the search box to find specific products or solutions.":["Belirli ürünler veya çözümleri bulmak için arama kutusunu kullanın."],"Power up your store by adding extra functionality using extensions, find a fresh new look with themes, or integrate your store with other software and services.<br\/><br\/>The WooCommerce Marketplace is your go-to for all of the above, and the only place you’ll find products that have been reviewed and approved by the WooCommerce team.<br\/><br\/>Whether you’re looking to improve your store or grow your business, you can find a solution here. There are hundreds of options available, and new products are added regularly.<br\/><br\/>The WooCommerce Marketplace is also available at WooCommerce.com.":["Uzantıları kullanarak fazladan işlevsellik ekleyerek mağazanızı güçlendirin, temalarla yepyeni bir görünüm bulun veya mağazanızı diğer yazılım ve hizmetlerle entegre edin.<br\/><br\/> WooCommerce Marketplace, yukarıdakilerin tümü için gideceğiniz ve WooCommerce ekibi tarafından incelenip onaylanan ürünleri bulabileceğiniz tek yerdir.<br\/><br\/>İster mağazanızı geliştirmek ister işletmenizi büyütmek isteyin, burada bir çözüm bulabilirsiniz. Yüzlerce seçenek mevcut ve düzenli olarak yeni ürünler eklenir.<br\/><br\/>WooCommerce Marketplace, WooCommerce.com'da da mevcuttur."],"email and live chat support":["e-posta ve canlı sohbet ile destek"],"Contact support":["Desteğe başvur"],"30-day money-back guarantee":["30 günlük para iade garantisi"],"Refund policy":["İade ilkesi"],"Products purchased from the WooCommerce Marketplace can be managed in My Subscriptions, either here or on WooCommerce.com.<br\/><br\/>Every purchase is backed by our <a1>30-day money-back guarantee<\/a1>, and includes <a2>email and live chat support<\/a2>.<br\/><br\/>That's it! We hope the WooCommerce Marketplace helps you build the business of your dreams.":["WooCommerce Marketplace'ten satın alınan ürünler, burada veya WooCommerce.com'daki Aboneliklerim kısmında yönetilebilir.<br\/><br\/>Her alışveriş, <a1>30 günlük para iade garantimizle<\/a1> desteklenir ve <a2>e-posta ve canlı sohbet desteğe<\/a2> sahiptir.<br\/><br\/>Hepsi bu! WooCommerce Marketplace'in hayallerinizdeki işi kurmanıza yardımcı olacağını umuyoruz."],"Manage your purchases":["Satın alma işlemlerinizi yönetin"],"Scroll down to see all available products for a search or selected category.<br\/><br\/>Click on any product to see more information about it, including features, requirements, and available documentation.":["Bir arama veya seçilen kategori için mevcut tüm ürünleri görmek için aşağı kaydırın.<br\/><br\/>Özellikler, gereklilikler ve mevcut belgeler dahil olmak üzere ürün hakkında daha fazla bilgi görmek için herhangi bir ürüne tıklayın."],"Learn more about products":["Ürünler hakkında daha fazla bilgi edinin"],"Or browse all available products by category.":["Veya mevcut tüm ürünlere kategoriye göre göz atın."],"Browse for new ideas":["Yeni fikirler için göz atın"],"Find exactly what you need":["Tam olarak ihtiyacınnız olan şeyi bulun"],"Welcome to the WooCommerce Marketplace":["WooCommerce Marketplace'e Hoş Geldiniz"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/wc-addons-tour.js"}}